<?
//전화번호 안내 분류
$Array_tel_category1 = array(
    array("1","행정부서"),
    array("2","학과"),
    array("3","부속기관/부설기관")
);

$Array_tel_category2 = array(
    array("1","1","대학본부"),
	array("1","2","교무처"),
	array("1","3","입학홍보처"),
	array("1","4","산학협력처"),
	array("1","5","기획처"),
	array("1","6","행정처 행정과"),
	array("1","7","행정처 경리과"),
	array("1","8","산학협력단"),
	
	array("2","1","간호과"),
	array("2","2","치위생과"),
	array("2","3","작업치료과"),
	array("2","4","응급구조과"),
	array("2","5","안경광학과"),
	array("2","6","방사선과"),
	array("2","7","물리치료"),
	array("2","8","유아특수언어 재활과"),
	array("2","9","유아교육과"),
	array("2","10","보건행정과"),
	array("2","11","의료공학과"),
	array("2","12","피부미용디자인과"),
	array("2","13","사회복지과"),
	array("2","14","요가과"),
	
	array("3","1","도서관"),
	array("3","2","학생상담연구소/자공심리상담연구소"),
	array("3","3","대학출판부"),
	array("3","4","평생교육원"),
	array("3","5","의료정보센터"),
	array("3","6","건강생활실천센터/BLS Site"),
	array("3","7","특수아동연구소"),
	array("3","8","고령친화체험교육관"),
	array("3","9","실버웰빙센터"),
	array("3","10","취업지원센터"),
	array("3","11","교수학습지원센터"),
	array("3","12","울산임상시뮬레이션센터"),
	array("3","13","춘해언어치료센터")
);

?>